{
    "Christian-Klempau": {
        "bio": "Datos cómo 3021 que. De más decidido compañías pues con. Un computadores entender habilidades compañías hay ya. De nosotros DCCatástrofe podido choques enseña me. Información casualidad decidido todos a tienen.",
        "edad": 23,
        "nombre": "Christian-Klempau",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "DCCollao": {
        "bio": "Casualidad nunca ruta ruta al. En gente próxima el levantas de. Éste graves los ha comienzan de. Volador desviándolo y y y compañía pues. 100 compañía nueva dinero que para. Aparecer ramo dentro. Suya de recuperar su el y. De has deberás ahora en de cambiado.",
        "edad": 19,
        "nombre": "DCCollao",
        "ruta_imagen": "./db/images/amogus.png"
    },
    "Dnpoblete": {
        "bio": "Compañías desviándolo literalmente objeto un. Dccarate ello el se el recordando has por. Los tienen se comenzado todas con. Dccatástrofe pero compañías se. Y del nuestros no información se algo. Directamente andrómeda las las. Celular y los buscan frío entrenar pues. Los ruta frío matón esta.",
        "edad": 22,
        "nombre": "Dnpoblete",
        "ruta_imagen": "./db/images/gigachad.png"
    },
    "DomingoCarvajal": {
        "bio": "Incidentes aprender del todos curso se los almuerzo. Cómo en la. La ya los. Dcc hay caótico los para te nosotros ramo. Poca curso cómo para embargo. Socorrer no podremos hay ir.",
        "edad": 20,
        "nombre": "DomingoCarvajal",
        "ruta_imagen": "./db/images/ricardo.png"
    },
    "Emiliax16": {
        "bio": "Celular del donde de con y. De han su que los próxima. Su frío recopiló accidentes ruta todos crear.",
        "edad": 20,
        "nombre": "Emiliax16",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "Gatochico": {
        "bio": "Cómo el un ha. A poca te todo ocasión cerebro identificado buscan. El próxima programación y. Muchas en y debido dinero campus cosas. Y objeto decidido decidido un la en aparecer. Más buscan de información con en partes. Que tus todos 100 comienzan ello.",
        "edad": 20,
        "nombre": "Gatochico",
        "ruta_imagen": "./db/images/ricardo.png"
    },
    "Gustav2000": {
        "bio": "Han el y la son. Matón DCC desplegar has para. Y siempre programa de celular pero. Un ayudar al galaxia esto que sin.",
        "edad": 22,
        "nombre": "Gustav2000",
        "ruta_imagen": "./db/images/amogus.png"
    },
    "JadrinaDA": {
        "bio": "Su creado has. Tiempo dijeron encuentran ramo y a con. Levantas calcular llegarás hay bpm. Propio un su cambia hay comienzan a. Nuestros buscan frío bpm nueva decidido en.",
        "edad": 20,
        "nombre": "JadrinaDA",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "Juampisaez": {
        "bio": "Identificado de el impacto. Celestes de y. Ramo 100 éste el campus casualidad te. Objeto el que caótico calcular y colisionó.",
        "edad": 20,
        "nombre": "Juampisaez",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "Julius9": {
        "bio": "Donde en pelear se próxima largo. El calcular caótico tienen y. Nuevo mundo corazón escribo frío en todos. Decidido campus de de decidido podrás. Éste son recopiló cómo.",
        "edad": 18,
        "nombre": "Julius9",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "MatiasDuhalde": {
        "bio": "Para que decidido entrenar entrenar. En caótico donde. Esto cómo incendios no la próxima. Casualidad el sin su directamente personas a conocimientos. Se podrás a en. En la a distintas conectado todos a. Algo frío y un corazón identificado del.",
        "edad": 22,
        "nombre": "MatiasDuhalde",
        "ruta_imagen": "./db/images/amogus.png"
    },
    "Pablok98": {
        "bio": "El comportan que corazón. Pero busca de llamado hay accidentes en. Algo celular cada cada destructivo. Comuniqué creado para comuniqué conectado accidentes per1gee. Space DCCowboys ramo el de mall.",
        "edad": 23,
        "nombre": "Pablok98",
        "ruta_imagen": "./db/images/amogus.png"
    },
    "RafaelEdwards": {
        "bio": "Corazón centro la todos. Frío ruta con salas. Entender el ramo hecho joaquín heridos mundo.",
        "edad": 21,
        "nombre": "RafaelEdwards",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "Sawiiii": {
        "bio": "De preparación dinero una. Las cambia las galaxia avanzada de programa de. Al ayudar y y jefes podremos recuperar próxima. Estamos que segura DCCarate recuperar llegarás pues. Preparación decidido ayuda programan recuperar todas preparación. Envió caos en celulares. Literalmente quiere los a.",
        "edad": 21,
        "nombre": "Sawiiii",
        "ruta_imagen": "./db/images/amogus.png"
    },
    "Sofia-Arratia": {
        "bio": "Han más ir me cuerpos de dormir. Me literalmente se identificado y. Su gente la te caos éste sin. Me tus envió satélite ocasión del tus llamado. Parte el san los. La el a DCCarate. Gente el cómo. Y bpm de de cómo galaxia ayuda.",
        "edad": 18,
        "nombre": "Sofia-Arratia",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "Tsbalart": {
        "bio": "En identificado todos comienzan pero. Los destructivo directamente te. Matón programación ello caótico 3021.",
        "edad": 18,
        "nombre": "Tsbalart",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "aaossa": {
        "bio": "Para sudor contrarrestar decidido no. No accidentes mando propio misión. Buscan con la el.",
        "edad": 18,
        "nombre": "aaossa",
        "ruta_imagen": "./db/images/amogus.png"
    },
    "aerotecnia99": {
        "bio": "100 objeto sudor hayan cómo nosotros. Dormir los embargo. Que de mall tiempo el busca. Te de ha. Accidentes podido 3021 ir celular literalmente te estrellas. Cambiado socorrer programan almuerzo el tus ruta cada.",
        "edad": 21,
        "nombre": "aerotecnia99",
        "ruta_imagen": "./db/images/amogus.png"
    },
    "ajuanchuto": {
        "bio": "Distintas donde todos me comuniqué embargo mall. Gente enseña a entender satélite de. Te heridos nunca entender identificado el. Los ya podrás computadores cambia objeto. Al no partes esto. Para con recuperar compañía en al dormir. De volador encuentran todos ocasión que completa.",
        "edad": 21,
        "nombre": "ajuanchuto",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "aljara97": {
        "bio": "Impacto el avanzada el. De con te dentro y. A se comercial jefes se tienen. Nueva personas per1gee entrenar recordando a poder. A cómo con para contrarrestar los con cómo. De hecho embargo. Con a de nueva nueva. No datos galaxia se me joaquín.",
        "edad": 19,
        "nombre": "aljara97",
        "ruta_imagen": "./db/images/ricardo.png"
    },
    "baosse": {
        "bio": "Su ruta mando cambiado el área. Heridos datos pelear. Los que san pelear todos nunca su. Para para pues el. Quiere andrómeda nunca segura. Contrarrestar recordando personas no y bien.",
        "edad": 20,
        "nombre": "baosse",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "camilagonzalezp": {
        "bio": "Me todas se la te decidido que. De que has embargo. Poder contigo un pelear esta.",
        "edad": 18,
        "nombre": "camilagonzalezp",
        "ruta_imagen": "./db/images/amogus.png"
    },
    "catalina-arcila": {
        "bio": "Me próxima compañía porque y se desviándolo debido. Ayudar con decidido curso encuentran. Todos marte que space. Decidido conectado  jefes los me has celulares.  decidido bien el. Ahora llegarás cambiado al estancia nosotros a caótico. Debido accidentes y.",
        "edad": 21,
        "nombre": "catalina-arcila",
        "ruta_imagen": "./db/images/ricardo.png"
    },
    "clementevalladares": {
        "bio": "Me en comuniqué poca en tienen ello. Preparación de parte nuevo. La que tus socorrer tienen. De te recuperar escribo. Hay y campus. Impacto las se.",
        "edad": 20,
        "nombre": "clementevalladares",
        "ruta_imagen": "./db/images/amogus.png"
    },
    "cothidalgo": {
        "bio": "Campus que directamente buscan para. Para cuna todo y comuniqué poca todos se. Comenzado tus per1gee el ha ayudar. Alterando tus identificado tus sudor curso. A y al puedan el a aparecer. Personas sin se escribo un un.",
        "edad": 18,
        "nombre": "cothidalgo",
        "ruta_imagen": "./db/images/gigachad.png"
    },
    "cristobalnic": {
        "bio": "Choques con ha envió. A porque uno recuperar se alterando. A para a DCCostaneraCenter decidido. Joaquín hay lo el próxima sin. Y el se y directamente nuestros decidido. Corazón enseña y estancia y.",
        "edad": 20,
        "nombre": "cristobalnic",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "cruz": {
        "bio": "El al caótico podrás. De escribo la se te. La entrenar nosotros recopiló todas ir. Que a DCCatástrofe es con. Crear dijeron su expertas hay y choques. Comuniqué no corazón se programan nuevo entrenar me. Ha mando de del identificado un. Desviándolo personas nunca la.",
        "edad": 22,
        "nombre": "cruz",
        "ruta_imagen": "./db/images/gigachad.png"
    },
    "csantiagopaz": {
        "bio": "Nunca identificado has preparación dinero. Al un mall ayuda que choques. Debido de todos. Al mall comenzado.",
        "edad": 21,
        "nombre": "csantiagopaz",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "dfloreaa": {
        "bio": "Dentro caótico segura desviándolo ayudar donde campus. Y cada podremos completa humanos. Siempre nosotros gente el a son partes. Aprender en nuestros. Del conocimientos y éste has el tus. Enseña más han desviándolo un las.",
        "edad": 22,
        "nombre": "dfloreaa",
        "ruta_imagen": "./db/images/amogus.png"
    },
    "hsazos": {
        "bio": "Hayan y el DCCatástrofe. Del es ir dentro. Ha han choques han su se. El nosotros algo cómo del cada. Nuevo de a su cuerpos escribo. Con programa bien celulares el campus a han. Su largo el. El tus me enseña por no.",
        "edad": 21,
        "nombre": "hsazos",
        "ruta_imagen": "./db/images/amogus.png"
    },
    "igbasly": {
        "bio": "Corazón  el en datos buscan. De frío celular del directamente calcular. Son cómo se lugar. Tienen que has  cerebro a. Distintas preparación todos escribo campus.",
        "edad": 19,
        "nombre": "igbasly",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "ignaciaj": {
        "bio": "Buscan programa donde en. Del de objeto celulares. Has al a. Enseña jefes conectado y todos comercial. Siempre donde los todos. Decidido nueva impacto envió programación. En marte hay 3021. Y para para el caótico y ha.",
        "edad": 22,
        "nombre": "ignaciaj",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "ivannateresa": {
        "bio": "Ayuda cada de segura desviándolo todos me. Todos se se ayuda muchas esto marte. Programación has comenzado san ayudar campus pues. Próxima colisionó se un incendios segura de. Su el de a contigo los compañía ir. Lo de que el crear tus almuerzo ramo. Que la y se. Sin cambiado compañías encuentran para pues.",
        "edad": 19,
        "nombre": "ivannateresa",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "josefinareyes": {
        "bio": "Por envió con ruta celulares su andrómeda. Nunca surgir datos recopiló. A celular corazón completa. De nuevo no contrarrestar donde. Dormir éste y su de programa caótico. Alterando incendios las partes tus. La lo propio para del con caótico esta. Poca todos a han calcular cuerpos.",
        "edad": 18,
        "nombre": "josefinareyes",
        "ruta_imagen": "./db/images/gigachad.png"
    },
    "jtagle2": {
        "bio": "Éste algo comportan marte. El marte bpm entrenar cuerpos. Largo los los el avanzada decidido frío socorrer. Su sin es mando al próxima. Galaxia dijeron expertas pelear ruta me. Sin  avanzada envió su. Personas para de comenzado de llamado matón.",
        "edad": 22,
        "nombre": "jtagle2",
        "ruta_imagen": "./db/images/amogus.png"
    },
    "juanfcolopez": {
        "bio": "Jefes de al marte. Me todo las. Con el ruta creado se de en. La podremos dijeron con. Su a poca has busca ir decidido. Ir sin un en. Para volador incidentes entrenar a.",
        "edad": 23,
        "nombre": "juanfcolopez",
        "ruta_imagen": "./db/images/gigachad.png"
    },
    "knight-who-say-ni": {
        "bio": "Humanos caótico un creado nuestros el nosotros.  campus ha literalmente. Joaquín mando creado. Compañías quedas en programación poder llegarás. Desviándolo deberás recuperar compañías los partes.",
        "edad": 18,
        "nombre": "knight-who-say-ni",
        "ruta_imagen": "./db/images/amogus.png"
    },
    "lily416": {
        "bio": "Esta te en de no humanos. Estamos del corazón en estrellas DCCarate en. Podremos próxima ello. Nunca pues han podremos.",
        "edad": 22,
        "nombre": "lily416",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "manearaya": {
        "bio": "Estamos corazón próxima celular mundo y cuerpos el. Entrenar nosotros heridos te deberás para computadores. Ruta esta los ir.",
        "edad": 19,
        "nombre": "manearaya",
        "ruta_imagen": "./db/images/amogus.png"
    },
    "matiasfernandez1": {
        "bio": "Programan DCCowboys destructivo matón matón. Decidido habilidades con de todos comienzan choques. Propio debido te a destructivo habilidades mall. Cambia el levantas hay cambia andrómeda. A san se personas información con próxima.",
        "edad": 22,
        "nombre": "matiasfernandez1",
        "ruta_imagen": "./db/images/gigachad.png"
    },
    "matiasmasjuan": {
        "bio": "Cuna embargo destructivo todos. La para quedas y del tienen campus celestes. Nuevo la los desviándolo llegarás personas. Habilidades incendios donde campus surgir. Muchas computadores 3021 por la a. Tiempo me graves celestes esta. Campus aprender mando dormir el volador dormir pero.",
        "edad": 19,
        "nombre": "matiasmasjuan",
        "ruta_imagen": "./db/images/amogus.png"
    },
    "mistico0121": {
        "bio": "Y decidido puedan de comuniqué. Recordando la per1gee ahora su heridos ocasión. Próxima la el DCC. Busca socorrer del DCC gente partes a. Conectado DCCatástrofe no programación DCCostaneraCenter. Con el datos centro del te cambiado esta. Tienen con un en su algo envió con.",
        "edad": 23,
        "nombre": "mistico0121",
        "ruta_imagen": "./db/images/gigachad.png"
    },
    "mmunoz12": {
        "bio": "Compañía hay programa a te de. Nuestros 3021 en DCCatástrofe. Jefes la en pues los y. Próxima éste de las san. A alterando identificado matón habilidades a el.",
        "edad": 19,
        "nombre": "mmunoz12",
        "ruta_imagen": "./db/images/gigachad.png"
    },
    "nacho_urrutia": {
        "bio": "Frío cuerpos bien ya embargo dinero son. Que que me calcular podrás se. Nuevo que enseña celular esta largo cómo. Nunca al su que a. Has todas ocasión el. A DCCatástrofe DCCowboys y su sudor. Y mall entender y el. Per1Gee han en hayan y entender.",
        "edad": 19,
        "nombre": "nacho_urrutia",
        "ruta_imagen": "./db/images/ricardo.png"
    },
    "nanglada": {
        "bio": "Se no envió y hay tus ello. La hacia DCCarate el. Contrarrestar el DCCowboys has.",
        "edad": 18,
        "nombre": "nanglada",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "nicoguz": {
        "bio": "Una próxima me en. Todos partes el al. Más caos por mall y porque para. Cuerpos a los pues almuerzo que. Encuentran los recopiló en siempre estrellas.",
        "edad": 19,
        "nombre": "nicoguz",
        "ruta_imagen": "./db/images/ricardo.png"
    },
    "pabloist": {
        "bio": "El poca volador pero. Que con ya donde. El a DCCostaneraCenter se deberás.",
        "edad": 20,
        "nombre": "pabloist",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "pedroriosg": {
        "bio": "Dinero de DCCarate san galaxia. Mundo programan salas recordando largo han con. Derrotar algo ocasión en nunca con.  y de.",
        "edad": 18,
        "nombre": "pedroriosg",
        "ruta_imagen": "./db/images/gigachad.png"
    },
    "riadeane": {
        "bio": "Todas accidentes con para éste ramo en próxima. Conocimientos se caos compañías puedan celulares. Largo ir el su. Hay que cuna todos. Recuperar humanos incidentes cómo nuevo. Los próxima jefes aprender.",
        "edad": 18,
        "nombre": "riadeane",
        "ruta_imagen": "./db/images/cheems.png"
    },
    "roberto009": {
        "bio": "Porque esta socorrer los su es. Y DCCostaneraCenter alterando el próxima los. Ruta andrómeda personas pelear. Los DCCarate un a. El tus quitó segura per1gee un. Sin podido para.",
        "edad": 19,
        "nombre": "roberto009",
        "ruta_imagen": "./db/images/amogus.png"
    },
    "santiagovegaf": {
        "bio": "Cuna el algo estrellas ha. Las comenzado destructivo con ayuda contrarrestar al. Misión conectado de las nosotros.",
        "edad": 18,
        "nombre": "santiagovegaf",
        "ruta_imagen": "./db/images/gigachad.png"
    },
    "sperezmasri": {
        "bio": "Quedas matón crear de campus comuniqué que. Estamos quiere a compañía y socorrer tiempo space. Deberás por de. Las programan accidentes comercial encuentran. Space quedas éste que.",
        "edad": 19,
        "nombre": "sperezmasri",
        "ruta_imagen": "./db/images/gigachad.png"
    },
    "ssoliva": {
        "bio": "Con no que con. Ocasión comenzado para en desplegar quitó. Poca me para con. Programa recordando esto que con.",
        "edad": 20,
        "nombre": "ssoliva",
        "ruta_imagen": "./db/images/amogus.png"
    },
    "tomasrosenberg": {
        "bio": "Dijeron los ruta comenzado al. Se que te salas. Todos llegarás podido debido. Comuniqué sudor de.",
        "edad": 21,
        "nombre": "tomasrosenberg",
        "ruta_imagen": "./db/images/amogus.png"
    },
    "tqmbanados": {
        "bio": "Se donde quedas. La el distintas éste. Quedas casualidad propio personas en. Donde esta en podremos.",
        "edad": 22,
        "nombre": "tqmbanados",
        "ruta_imagen": "./db/images/gigachad.png"
    },
    "valecordova": {
        "bio": "No al a siempre todos programa y. Programan comienzan el a comuniqué satélites pelear conectado. Ramo mundo centro de frío compañías quedas. Ruta embargo con san. A san programan se y. Que accidentes surgir distintas mando. Los y que podido datos me escribo.",
        "edad": 21,
        "nombre": "valecordova",
        "ruta_imagen": "./db/images/ricardo.png"
    },
    "valerianazal": {
        "bio": "Andrómeda frío joaquín matón de podremos satélites. Compañías y las el aparecer. Ya en ya 100 surgir DCCarate DCCostaneraCenter un. Deberás poder avanzada comuniqué errónea. Se cambia gente más cómo.",
        "edad": 20,
        "nombre": "valerianazal",
        "ruta_imagen": "./db/images/cheems.png"
    }
}
